Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-barneapplikasjonen-10-20-bago-lanseres.html.tmx
Source language: nob
Languages: sma

source: PRM: Barneapplikasjonen “10/20 bágo” lanseres
sma: PRM: Bæjhkoehtimmie maanaapplikasjovneste «10/20 bágo»

source: Tirsdag 22. oktober kl. 11:30 er det lansering av barneapplikasjonen “10/20 bágo” i City Scene i Alta.
sma: Dæjstan, golken 22. b., ts. 11.30, lea bæjhkoehtimmie appeste “ 10/20 bágo” Altan City Scenesne.

source: Sametinget har i forbindelse med samisk språkuke utviklet en applikasjon som først og fremst er rettet mot barnehagebarn og grunnskoleelever.
sma: Gïelevåhkoen sjïekenisnie Saemiedigkie lea applikasjovnem evtiedamme mij uvtemes lea ussjedamme maanagïertemaanide jïh maadthskuvlen learoehkidie.

source: Målet med appen er å lære alle barnehagebarn og grunnskoleelever 10/20 ord på de samiske språkene.
sma: Ulmie appine lea gaajhkide maanagïertemaanide jïh maadthskuvlen learoehkidie 10/20 baakoeh saemien gïeline lïeredh.

source: – Synliggjøring av samiske språk handler også om kunnskapsformidling.
sma: – Saemien gïelh våajnoes darjodh lea aaj daajroem buektedh.

source: Vi ønsker at samfunnet skal få økt kunnskap og forståelse for samiske språk, kultur og samfunnsliv.
sma: Mijjieh sïjhtebe siebriedahke edtja lissiehtamme daajroem jïh goerkesem åadtjodh saemien gïeli, kultuvren jïh siebriedahken bïjre.

source: Vi tror at hvis alle landets barn får bli kjent med samisk språk, vil det bidra til å styrke språkenes status og gi økt forståelse for språklige forskjeller, sier sametingsråd Silje Karine Muotka.
sma: Mijjieh vïenhtebe jis gaajhkh laanten maanah åadtjoeh saemien gïeline åahpenidh, dellie dïhte sæjhta viehkiehtidh gïeli statusem nænnoestidh jïh lissiehtamme goerkesem gïeleldh joekehtsi bïjre vedtedh, saemiedigkieraerie Silje Karine Muotka jeahta.

source: Ordene i appen er både på lule-, sør- og nordsamisk og inneholder også lydfiler.
sma: Baakoeh appesne leah dovne julev, åarjel- jïh noerhtesaemien gïelesne jïh desnie desnie aaj tjoejefijlh.

source: I appen kan man i tillegg lære ukedager, tall, farger og to barnesanger.
sma: Appesne maahta lissine våhkoebiejjieh, taalh, klaerieh jïh göökte maanalaavlomh lïeredh.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no .
sma: Jis gihtjehtimmiem sïjhth gaskesadth Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
